Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_ved_nar_amanda-filmprisen_kommer_hjem_til_maze.html.tmx
Source language: nob
Languages: sme

source: Tale ved når Amanda-filmprisen kommer hjem til Máze
sme: Sárdni go Amanda-filbmabálkkašupmi boahtá ruoktot Mázii

source: Amandaprisen kommet hjem til Máze.
sme: Amandabálkkašupmi boahtán ruoktot Mázii.

source: "Ellos Eatnu - La elva leve" filmen vant nylig Amanda-filmprisen for Norges beste kinofilm.
sme: ​ ​ filbma vuittii Amanda filbmabálkkašumi buoremus filbman Norggas.

source: Nå er Amanda-filmprisen kommet hjem til Máze og i den forbindelse deltok sametingsråd Berit Marie P. E. Eira (JSL) 07. september 2023 på dette arrangementet i Máze.
sme: Dál lea Amanda filbmabálkkašupmi boahtá ruoktot Mázii ja dan oktavuođas searvvai sámediggeráđđi Berit Marie P. E. Eira (JsL) čakčamánu 7. beaivvi 2023 dáidda doaluide Mázes.

source: Les talen til sametingsråden:
sme: Loga sámediggeráđi sáhkavuoru:

source: God dag alle sammen.
sme: Buorre beaivvi buohkaide.

source: Jeg heter Berit Marie Eira og representerer Sametingsrådet.
sme: Mun lean Juhána Biera Biret Márjá ja ovddastan sámediggeráđi.

source: På vegne av Sametingsrådet takker jeg for invitasjonen.
sme: Sámediggeráđi ovddas giittán bovdejumi ovddas.

source: Det er en stor glede for meg å være her, på hjembygda mi sammen med dere i dag når Amanda filmprisen kommer til Máze.
sme: Lea stuora illu munnje leahkit dáppe, iežan ruovttugilis dinguin ovttas odne go Amanda filbma bálkkašupmi boahtá ruoktot Mázii.

source: Máze, en samisk bygd som har spilt en sentral, men dessverre ofte oversett rolle når historien om utbyggingen av Alta-Kautokeino vassdraget og de påfølgende aksjonene på 70- og 80-tallet skal fortelles.
sme: Máze, sámi giláš mii lea leamaš guovddážis – muhto dađi bahábut dávjá vajálduvvon go lea sáhka Álttá-Guovdageainnučázádaga huksemis ja akšuvnnain mat gevve 1970 ja 1980 logus.

source: Hendelsene fra denne tiden er svært viktige i den samiske historien, og i kampen for urfolksrettigheter og miljøvern.
sme: Dáhpáhusat dán áiggis leat dehálaš oasit min historjjás ja eamiálbmotrivttiid ja luonddugáhtten dáistaleamis.

source: Ole Giævers storslåtte og prisbelønte film har tatt vår historie, Mázes historie ut til verden, hvor nye generasjoner har fått lære om denne historien og verdenspublikummet har blitt kjent med vår kamp.
sme: Ole Giævera filbma lea dolvon min historjjá, Máze historjjá máilbmái, gos ođđa buolvvat leat beassan oahppat eambbo dán ášši birra ja máilmmigeahččit leat beassan oahpásmuvvat min dáistalemiiguin.

source: På den måten er filmen både en påminnelse og en oppfordring til å støtte opp under kampen for urfolksrettigheter og kampen for å bevare vår natur og felles klode.
sme: Nu lea filbma maiddái muittuhussan ja ávžžuhussan doarjut sihke eamiálbmogiid rivttiid, muhto maiddái min oktasaš luonddu ja máilmmi gáhttemis.

source: Innbyggerne i Máze var blant de første som reiste seg for å beskytte sine landområder, sine tradisjoner og sin fremtid, og det er på mange måter her det hele startet.
sme: Máze ássit ledje sii geat vuosttažiin vuosttaldedje industriijaplánaid sudjendihte eatnamiid, árbevieruid ja min boahtteáiggi, ja máŋgga láhkai lei ge dáppe buot álggii.

source: Hendelsene her er en historie om mot, samhold og dedikasjon, og som står igjen som et bevis på at om man står sammen om en rettferdig sak, så kan man oppnå de utroligste ting.
sme: Dáhpáhusat dáppe čájeha mo álbmot duostilvuođain, oktavuođain ja áŋgiruššamiin dehálaš áššis sáhttá olahit erenoamáš bohtosiid.

source: Planene om å demme opp Máze ble heldigvis endret. Det ville nok ikke skjedd uten den innsatsen som folket i Máze sto for.
sme: Lihkus ii šaddan Máze čáze vuollái, muhto in jáhke plánat livčče rievdan Máze álbmoga haga ja sin garra vuosttildeami.

source: Jeg vil berømme filmskaper Ole Giæver for å bringe Amanda-prisen hit til Máze.
sme: Háliidan rámidit filbmadahkki Ole Giævera go buvttát Amanda-bálkkašumi Mázii.

source: Det er en stor ære for Máze og hele befolkningen her, som så altfor lenge har vært glemt i den store fortellingen om konflikten.
sme: Dat lea stuorra gudnin Mázii ja álbmogii dáppe, geat beare guhká leamaš vajálduvvon dán muitalusas.

source: På denne måten viser du anerkjennelse og respekt for Máze samfunnet.
sme: Dáinna lágiin čájehat ahte don gudnejahtát ja beroštat Máze servodagas.

source: Jeg kan ikke unnlate å nevne at mange i Máze også sto bak filmen i forskjellige arbeidsoppgaver.
sme: Ferten gal maid namuhit ahte oallut Mázelaččat leat maid filmma duogábealde iešguđet bargguiguin.

source: Sametinget er opptatt av løfte frem og dokumentere den viktige historien rundt utbyggingen av Alta-Kautokeino vassdraget, og især med å få frem historien fra Máze.
sme: Sámediggái lea dehálaš buktit oidnosii ja dokumenteret dáid historjjálaš dáhpáhusaid čadnon Álttá-Guovdageainnučázádaga huksemii, ja maiddái loktet Máze gili historjjá.

source: Det var noe som engasjerte svært mange og det ligger mange historier og fortellinger fra den tiden, som behøver å bli dokumentert for ettertiden, slik at vi aldri glemmer historien.
sme: Dulvadanplánat mat guske Mázii lei ášši mii bovttii stuorra beroštumi servodagas, ja dáppe leat ollu muitalusat maid mii dárbbašat čohkket ja vurket boahtteáigái, amaset vajáldahttit daid.

source: Kampen om samiske rettigheter sto sentralt i denne konflikten på 70- og 80-tallet, og det er derfor svært viktig å sikre en best mulig dokumentasjon av dette.
sme: Sámi rivttiid dáistaleapmi lei guovddážis dán riidoáššis 70- ja 80-logus, ja mii fertet buoremus láhkai čohkket ja vurket dieđuid dán áiggis.

source: Datidens hendelser er sentrale i den samiske historien, både fra et lokalt perspektiv, men også som en del av vår felles historieforståelse.
sme: Dalá dáhpáhusat leat maid guovddážis sámi historjjás, sihke báikkálaččat ja oassin min obbalaš historjáipmárdusas.

source: De er også sentrale fordi de markerte starten på en samisk politisk oppvåkning.
sme: Ja dáhpáhusat álggahedje sámiid politihkalaš morráneami.

source: Dette arbeidet har med dokumentasjonssenteret har vært i gang i mange år, med RiddoDuottarMuseat som blant annet har intervjuet sentrale tidsvitner, sikret upublisert materiale og arkivsøk.
sme: Mii leat máŋggaid jagiid bargan dáinna, RiddoDuottarMuseat lea earret eará čađahan jearahallamiid guovddáš olbmuiguin, háhkan materiála mii ii leat almmuhuvvon ovdalis ja ohcan arkiivvain dieđuid.

source: Den lokale referansegruppa som besto av lokale medlemmer og som ble etablert ved hjelp av Sametingets støtte, har også gjort et godt arbeid og deres rapport ble overlevert Sametinget i vår.
sme: Guovdageainnu/Álttá-ášši dokumentašuvdnaguovddáža ásaheami referánsajoavku, maid Sámediggi nammadii, lea maid dahkan buori barggu. Referánsajoavku lea addán raportta Sámediggái njukčamánus dán jagi ja dan sáhttá lohkat Sámedikki neahttasiidduid bokte.

source: Jeg benytter anledningen til å takke dere alle for den jobben som er gjort, og ser frem til å følge denne saken videre.
sme: Háliidan dás loahpas giitit buohkaid dan barggus mii lea dáhkkon dássážii ja mun illudan čuovvut ovdáneami ovddos guvlui.

source: Før sommeren innvilget sametingsrådet en god søknad fra Máze gilisearvi til et spennende forprosjekt, som jeg forstår vi skal høre mer om her i dag.
sme: Ovdalaš geasi meannudii sámediggeráđđi ohcamuša buori ovdaprošektii Máze gilisearvái, ja mu ipmárdusa mielde galgat mii odne maid gullat eambbo dan prošeavtta birra.

source: Det blir veldig interessant å høre mer om det.
sme: Dat šaddá hui miellagiddevaš gullat eambbo dan birra.
